window.EP_SEED_ITEMS = [
  {
    "id": "m1",
    "type": "material",
    "name": "Кабель ВВГнг-LS 3х1.5 (Конкорд) круглый",
    "category": "Кабель",
    "subcategory": "Без подкатегории",
    "price": 57,
    "unit": "м.п."
  },
  {
    "id": "m2",
    "type": "material",
    "name": "Кабель ВВГнг-LS 3х2.5 (Конкорд) круглый",
    "category": "Кабель",
    "subcategory": "Без подкатегории",
    "price": 87,
    "unit": "м.п."
  },
  {
    "id": "m3",
    "type": "material",
    "name": "Кабель ВВГнг(п)-LS 3х1.5 (Конкорд) плоский",
    "category": "Кабель",
    "subcategory": "Без подкатегории",
    "price": 62,
    "unit": "м.п."
  },
  {
    "id": "m4",
    "type": "material",
    "name": "Кабель ВВГнг(п)-LS 3х2.5 (Конкорд) плоский",
    "category": "Кабель",
    "subcategory": "Без подкатегории",
    "price": 95,
    "unit": "м.п."
  },
  {
    "id": "m5",
    "type": "material",
    "name": "Кабель ВВГ-Пнг(А)-LS 3x4 (Лептон)",
    "category": "Кабель",
    "subcategory": "Без подкатегории",
    "price": 146,
    "unit": "м.п."
  },
  {
    "id": "m6",
    "type": "material",
    "name": "Кабель ВВГ-Пнг(А)-LS 3х6 (Лептон)",
    "category": "Кабель",
    "subcategory": "Без подкатегории",
    "price": 217,
    "unit": "м.п."
  },
  {
    "id": "m7",
    "type": "material",
    "name": "Провод ПуГВ (ПВ-3) 1х6 синий (ЦВЕТЛИТ)",
    "category": "Кабель",
    "subcategory": "Без подкатегории",
    "price": 85,
    "unit": "м.п."
  },
  {
    "id": "m8",
    "type": "material",
    "name": "Провод ПуГВ (ПВ-3) 1х6 белый (ЦВЕТЛИТ)",
    "category": "Кабель",
    "subcategory": "Без подкатегории",
    "price": 85,
    "unit": "м.п."
  },
  {
    "id": "m9",
    "type": "material",
    "name": "Кабель TV SAT-703 (Cavel)",
    "category": "Слаботочка",
    "subcategory": "Без подкатегории",
    "price": 75,
    "unit": "м.п."
  },
  {
    "id": "m10",
    "type": "material",
    "name": "Витая пара комп. экран. FTP4 CAT5E 24AWG Cu",
    "category": "Слаботочка",
    "subcategory": "Без подкатегории",
    "price": 32,
    "unit": "м.п."
  },
  {
    "id": "m11",
    "type": "material",
    "name": "Труба гофрированная ПВХ 20мм серая",
    "category": "Трубы",
    "subcategory": "Без подкатегории",
    "price": 8,
    "unit": "м.п."
  },
  {
    "id": "m12",
    "type": "material",
    "name": "Труба гофрированная ПНД 20мм черная",
    "category": "Трубы",
    "subcategory": "Без подкатегории",
    "price": 10,
    "unit": "м.п."
  },
  {
    "id": "m13",
    "type": "material",
    "name": "Гофра ПВХ/ПНД с протяжкой",
    "category": "Трубы",
    "subcategory": "Без подкатегории",
    "price": 25,
    "unit": "м.п."
  },
  {
    "id": "m14",
    "type": "material",
    "name": "Подрозетник глубокий для бетона 68х64",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 12,
    "unit": "шт"
  },
  {
    "id": "m15",
    "type": "material",
    "name": "Подрозетник стандарт (ГКЛ)",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 20,
    "unit": "шт"
  },
  {
    "id": "m16",
    "type": "material",
    "name": "Подрозетник глубокий (ГКЛ)",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 35,
    "unit": "шт"
  },
  {
    "id": "m17",
    "type": "material",
    "name": "Коробка распределительная 100х100х40",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 120,
    "unit": "шт"
  },
  {
    "id": "m18",
    "type": "material",
    "name": "Площадка под стяжку для прямого монтажа",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 5,
    "unit": "шт"
  },
  {
    "id": "m19",
    "type": "material",
    "name": "Стяжки нейлоновые КСС 3*100 (100шт)",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 40,
    "unit": "упак."
  },
  {
    "id": "m20",
    "type": "material",
    "name": "Стяжки нейлоновые КСС 5*400 (100шт)",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 410,
    "unit": "упак."
  },
  {
    "id": "m21",
    "type": "material",
    "name": "Газовый баллон 80 мл 165 мм",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 550,
    "unit": "шт"
  },
  {
    "id": "m22",
    "type": "material",
    "name": "Гвозди для прямого монтажа 3х19 мм (1000 шт)",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 1905,
    "unit": "упак."
  },
  {
    "id": "m23",
    "type": "material",
    "name": "Лента монтажная (перфолента)",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 580,
    "unit": "шт"
  },
  {
    "id": "m24",
    "type": "material",
    "name": "Лента монтажная текстильная 20 мм (50м)",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 880,
    "unit": "упак."
  },
  {
    "id": "m25",
    "type": "material",
    "name": "Наконечник НШВИ 6.0-12 (упак)",
    "category": "Щитовое",
    "subcategory": "Без подкатегории",
    "price": 225,
    "unit": "упак."
  },
  {
    "id": "m26",
    "type": "material",
    "name": "Наконечник НШВИ(2) 6.0-14 (упак)",
    "category": "Щитовое",
    "subcategory": "Без подкатегории",
    "price": 365,
    "unit": "упак."
  },
  {
    "id": "m27",
    "type": "material",
    "name": "Гильза ГМЛ 4",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 12,
    "unit": "шт"
  },
  {
    "id": "m28",
    "type": "material",
    "name": "Гильза ГМЛ 6",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 18,
    "unit": "шт"
  },
  {
    "id": "m29",
    "type": "material",
    "name": "Термоусадка (м)",
    "category": "Расходники",
    "subcategory": "Без подкатегории",
    "price": 80,
    "unit": "м"
  },
  {
    "id": "m30",
    "type": "material",
    "name": "Автомат 1P 10A (ABB SH201)",
    "category": "Автоматика",
    "subcategory": "Без подкатегории",
    "price": 265,
    "unit": "шт"
  },
  {
    "id": "m31",
    "type": "material",
    "name": "Автомат 1P 16A (ABB SH201)",
    "category": "Автоматика",
    "subcategory": "Без подкатегории",
    "price": 265,
    "unit": "шт"
  },
  {
    "id": "m32",
    "type": "material",
    "name": "Автомат 1P 40A (ABB SH201)",
    "category": "Автоматика",
    "subcategory": "Без подкатегории",
    "price": 410,
    "unit": "шт"
  },
  {
    "id": "m33",
    "type": "material",
    "name": "ДИФ Автомат DSH201 C32 AC30 (ABB)",
    "category": "Автоматика",
    "subcategory": "Без подкатегории",
    "price": 3100,
    "unit": "шт"
  },
  {
    "id": "m34",
    "type": "material",
    "name": "Клеммник винтовой N 5x16 (ABB)",
    "category": "Щитовое",
    "subcategory": "Без подкатегории",
    "price": 345,
    "unit": "шт"
  },
  {
    "id": "m35",
    "type": "material",
    "name": "Клеммник винтовой PE 11x16 (ABB)",
    "category": "Щитовое",
    "subcategory": "Без подкатегории",
    "price": 770,
    "unit": "шт"
  },
  {
    "id": "m36",
    "type": "material",
    "name": "Шкаф внутрь. на 36М UK636E3 (ABB)",
    "category": "Щитовое",
    "subcategory": "Без подкатегории",
    "price": 6510,
    "unit": "шт"
  },
  {
    "id": "m37",
    "type": "material",
    "name": "Шкаф мультимедийный UK620MV (ABB)",
    "category": "Щитовое",
    "subcategory": "Без подкатегории",
    "price": 11025,
    "unit": "шт"
  },
  {
    "id": "m38",
    "type": "material",
    "name": "Автомат 1P 10A (ИЭК ВА47-29)",
    "category": "Автоматика",
    "subcategory": "Без подкатегории",
    "price": 172,
    "unit": "шт"
  },
  {
    "id": "m39",
    "type": "material",
    "name": "Автомат 1P 16A (ИЭК ВА47-29)",
    "category": "Автоматика",
    "subcategory": "Без подкатегории",
    "price": 150,
    "unit": "шт"
  },
  {
    "id": "m40",
    "type": "material",
    "name": "Автомат 2P 40A (ИЭК ВА47-29)",
    "category": "Автоматика",
    "subcategory": "Без подкатегории",
    "price": 380,
    "unit": "шт"
  },
  {
    "id": "m41",
    "type": "material",
    "name": "УЗО 2P 40A 30мА (ИЭК ВД1-63)",
    "category": "Автоматика",
    "subcategory": "Без подкатегории",
    "price": 1195,
    "unit": "шт"
  },
  {
    "id": "m42",
    "type": "material",
    "name": "Шина N ноль на DIN-изол (ИЭК)",
    "category": "Щитовое",
    "subcategory": "Без подкатегории",
    "price": 285,
    "unit": "шт"
  },
  {
    "id": "m43",
    "type": "material",
    "name": "Корпус пластиковый ЩРВ-П-24 (TEKFOR)",
    "category": "Щитовое",
    "subcategory": "Без подкатегории",
    "price": 2660,
    "unit": "шт"
  },
  {
    "id": "m44",
    "type": "material",
    "name": "Реле напряжения УЗМ-50Ц",
    "category": "Автоматика",
    "subcategory": "Без подкатегории",
    "price": 4500,
    "unit": "шт"
  },
  {
    "id": "w44",
    "type": "work",
    "name": "Штроба 25х30 — Бетон",
    "category": "Алмазная резка",
    "subcategory": "Штроба 25х30",
    "price": 550,
    "unit": "м.п."
  },
  {
    "id": "w45",
    "type": "work",
    "name": "Штроба 25х30 — Кирпич",
    "category": "Алмазная резка",
    "subcategory": "Штроба 25х30",
    "price": 400,
    "unit": "м.п."
  },
  {
    "id": "w46",
    "type": "work",
    "name": "Штроба 25х30 — Панелька",
    "category": "Алмазная резка",
    "subcategory": "Штроба 25х30",
    "price": 700,
    "unit": "м.п."
  },
  {
    "id": "w47",
    "type": "work",
    "name": "Штроба 25х30 — Мягкий мат.",
    "category": "Алмазная резка",
    "subcategory": "Штроба 25х30",
    "price": 400,
    "unit": "м.п."
  },
  {
    "id": "w48",
    "type": "work",
    "name": "Штроба 50х50 — Бетон",
    "category": "Алмазная резка",
    "subcategory": "Штроба 50х50",
    "price": 1500,
    "unit": "м.п."
  },
  {
    "id": "w49",
    "type": "work",
    "name": "Штроба 50х50 — Кирпич",
    "category": "Алмазная резка",
    "subcategory": "Штроба 50х50",
    "price": 1300,
    "unit": "м.п."
  },
  {
    "id": "w50",
    "type": "work",
    "name": "Штроба 50х50 — Панелька",
    "category": "Алмазная резка",
    "subcategory": "Штроба 50х50",
    "price": 1900,
    "unit": "м.п."
  },
  {
    "id": "w51",
    "type": "work",
    "name": "Штроба 50х50 — Мягкий мат.",
    "category": "Алмазная резка",
    "subcategory": "Штроба 50х50",
    "price": 900,
    "unit": "м.п."
  },
  {
    "id": "w52",
    "type": "work",
    "name": "Штроба 100х50 ВВОДНАЯ — Бетон",
    "category": "Алмазная резка",
    "subcategory": "Штроба 100х50 ВВОДНАЯ",
    "price": 2200,
    "unit": "м.п."
  },
  {
    "id": "w53",
    "type": "work",
    "name": "Штроба 100х50 ВВОДНАЯ — Кирпич",
    "category": "Алмазная резка",
    "subcategory": "Штроба 100х50 ВВОДНАЯ",
    "price": 1550,
    "unit": "м.п."
  },
  {
    "id": "w54",
    "type": "work",
    "name": "Штроба 100х50 ВВОДНАЯ — Панелька",
    "category": "Алмазная резка",
    "subcategory": "Штроба 100х50 ВВОДНАЯ",
    "price": 2500,
    "unit": "м.п."
  },
  {
    "id": "w55",
    "type": "work",
    "name": "Штроба 100х50 ВВОДНАЯ — Мягкий мат.",
    "category": "Алмазная резка",
    "subcategory": "Штроба 100х50 ВВОДНАЯ",
    "price": 1400,
    "unit": "м.п."
  },
  {
    "id": "w56",
    "type": "work",
    "name": "Высверливание подр. стандарт — Бетон",
    "category": "Алмазная резка",
    "subcategory": "Высверливание подр. стандарт",
    "price": 600,
    "unit": "шт"
  },
  {
    "id": "w57",
    "type": "work",
    "name": "Высверливание подр. стандарт — Кирпич",
    "category": "Алмазная резка",
    "subcategory": "Высверливание подр. стандарт",
    "price": 500,
    "unit": "шт"
  },
  {
    "id": "w58",
    "type": "work",
    "name": "Высверливание подр. стандарт — Панелька",
    "category": "Алмазная резка",
    "subcategory": "Высверливание подр. стандарт",
    "price": 650,
    "unit": "шт"
  },
  {
    "id": "w59",
    "type": "work",
    "name": "Высверливание подр. стандарт — Мягкий мат.",
    "category": "Алмазная резка",
    "subcategory": "Высверливание подр. стандарт",
    "price": 400,
    "unit": "шт"
  },
  {
    "id": "w60",
    "type": "work",
    "name": "Вклейка подрозетников — Все типы",
    "category": "Черновая электрика",
    "subcategory": "Вклейка подрозетников",
    "price": 100,
    "unit": "шт"
  },
  {
    "id": "w61",
    "type": "work",
    "name": "Вырубка ниши щита — Бетон",
    "category": "Алмазная резка",
    "subcategory": "Вырубка ниши щита",
    "price": 400,
    "unit": "мод."
  },
  {
    "id": "w62",
    "type": "work",
    "name": "Вырубка ниши щита — Кирпич",
    "category": "Алмазная резка",
    "subcategory": "Вырубка ниши щита",
    "price": 300,
    "unit": "мод."
  },
  {
    "id": "w63",
    "type": "work",
    "name": "Вырубка ниши щита — Панелька",
    "category": "Алмазная резка",
    "subcategory": "Вырубка ниши щита",
    "price": 500,
    "unit": "мод."
  },
  {
    "id": "w64",
    "type": "work",
    "name": "Вырубка ниши щита — Мягкий мат.",
    "category": "Алмазная резка",
    "subcategory": "Вырубка ниши щита",
    "price": 250,
    "unit": "мод."
  },
  {
    "id": "w65",
    "type": "work",
    "name": "Прокладка кабеля — Без гофры (Потолок)",
    "category": "Монтаж",
    "subcategory": "Прокладка кабеля",
    "price": 120,
    "unit": "м.п."
  },
  {
    "id": "w66",
    "type": "work",
    "name": "Прокладка кабеля — В гофре (Пол)",
    "category": "Монтаж",
    "subcategory": "Прокладка кабеля",
    "price": 150,
    "unit": "м.п."
  },
  {
    "id": "w67",
    "type": "work",
    "name": "Распаячная коробка — Сборка распред. коробки / коммутация",
    "category": "Монтаж",
    "subcategory": "Распаячная коробка",
    "price": 800,
    "unit": "шт"
  },
  {
    "id": "w68",
    "type": "work",
    "name": "Механизмы — Установка розетки 220В",
    "category": "Чистовая установка",
    "subcategory": "Механизмы",
    "price": 500,
    "unit": "шт"
  },
  {
    "id": "w69",
    "type": "work",
    "name": "Механизмы — Установка выключателя",
    "category": "Чистовая установка",
    "subcategory": "Механизмы",
    "price": 550,
    "unit": "шт"
  },
  {
    "id": "w70",
    "type": "work",
    "name": "Механизмы — Установка терморегулятора",
    "category": "Чистовая установка",
    "subcategory": "Механизмы",
    "price": 900,
    "unit": "шт"
  },
  {
    "id": "w71",
    "type": "work",
    "name": "Высверливание подрозетников глубокий — Бетон",
    "category": "Алмазная резка",
    "subcategory": "Высверливание подрозетников глубокий",
    "price": 650,
    "unit": "шт"
  },
  {
    "id": "w72",
    "type": "work",
    "name": "Высверливание подрозетников глубокий — Кирпич",
    "category": "Алмазная резка",
    "subcategory": "Высверливание подрозетников глубокий",
    "price": 550,
    "unit": "шт"
  },
  {
    "id": "w73",
    "type": "work",
    "name": "Высверливание подрозетников глубокий — Панелька",
    "category": "Алмазная резка",
    "subcategory": "Высверливание подрозетников глубокий",
    "price": 750,
    "unit": "шт"
  },
  {
    "id": "w74",
    "type": "work",
    "name": "Высверливание подрозетников глубокий — Мягкий мат.",
    "category": "Алмазная резка",
    "subcategory": "Высверливание подрозетников глубокий",
    "price": 450,
    "unit": "шт"
  },
  {
    "id": "w75",
    "type": "work",
    "name": "Высверливание подрозетников копос 74х75 — Бетон",
    "category": "Алмазная резка",
    "subcategory": "Высверливание подрозетников копос 74х75",
    "price": 800,
    "unit": "шт"
  },
  {
    "id": "w76",
    "type": "work",
    "name": "Высверливание подрозетников копос 74х75 — Кирпич",
    "category": "Алмазная резка",
    "subcategory": "Высверливание подрозетников копос 74х75",
    "price": 700,
    "unit": "шт"
  },
  {
    "id": "w77",
    "type": "work",
    "name": "Высверливание подрозетников копос 74х75 — Панелька",
    "category": "Алмазная резка",
    "subcategory": "Высверливание подрозетников копос 74х75",
    "price": 850,
    "unit": "шт"
  },
  {
    "id": "w78",
    "type": "work",
    "name": "Высверливание подрозетников копос 74х75 — Мягкий мат.",
    "category": "Алмазная резка",
    "subcategory": "Высверливание подрозетников копос 74х75",
    "price": 500,
    "unit": "шт"
  },
  {
    "id": "w79",
    "type": "work",
    "name": "Отверстие 132 ММ L= до 450 — Бетон",
    "category": "Алмазная резка",
    "subcategory": "Отверстие 132 ММ L= до 450",
    "price": 6000,
    "unit": "шт"
  },
  {
    "id": "w80",
    "type": "work",
    "name": "Отверстие 132 ММ L= до 450 — Кирпич",
    "category": "Алмазная резка",
    "subcategory": "Отверстие 132 ММ L= до 450",
    "price": 4500,
    "unit": "шт"
  },
  {
    "id": "w81",
    "type": "work",
    "name": "Отверстие 132 ММ L= до 450 — Панелька",
    "category": "Алмазная резка",
    "subcategory": "Отверстие 132 ММ L= до 450",
    "price": 7000,
    "unit": "шт"
  },
  {
    "id": "w82",
    "type": "work",
    "name": "Отверстие 132 ММ L= до 450 — Мягкий мат.",
    "category": "Алмазная резка",
    "subcategory": "Отверстие 132 ММ L= до 450",
    "price": 4000,
    "unit": "шт"
  },
  {
    "id": "w83",
    "type": "work",
    "name": "Отверстие 52мм L=до 450мм — Бетон",
    "category": "Алмазная резка",
    "subcategory": "Отверстие 52мм L=до 450мм",
    "price": 2500,
    "unit": "шт"
  },
  {
    "id": "w84",
    "type": "work",
    "name": "Отверстие 52мм L=до 450мм — Кирпич",
    "category": "Алмазная резка",
    "subcategory": "Отверстие 52мм L=до 450мм",
    "price": 2000,
    "unit": "шт"
  },
  {
    "id": "w85",
    "type": "work",
    "name": "Отверстие 52мм L=до 450мм — Панелька",
    "category": "Алмазная резка",
    "subcategory": "Отверстие 52мм L=до 450мм",
    "price": 3000,
    "unit": "шт"
  },
  {
    "id": "w86",
    "type": "work",
    "name": "Отверстие 52мм L=до 450мм — Мягкий мат.",
    "category": "Алмазная резка",
    "subcategory": "Отверстие 52мм L=до 450мм",
    "price": 1900,
    "unit": "шт"
  },
  {
    "id": "w87",
    "type": "work",
    "name": "Монтаж — Сборка щита",
    "category": "Щитовое",
    "subcategory": "Монтаж",
    "price": 500,
    "unit": "мод."
  },
  {
    "id": "w89",
    "type": "work",
    "name": "Монтаж — Установка БП в щит",
    "category": "Щитовое",
    "subcategory": "Монтаж",
    "price": 900,
    "unit": "ед"
  },
  {
    "id": "w91",
    "type": "work",
    "name": "Спецоборудование — Подключение нагревателя",
    "category": "Монтаж",
    "subcategory": "Спецоборудование",
    "price": 4000,
    "unit": "ед"
  },
  {
    "id": "w92",
    "type": "work",
    "name": "Спецоборудование — Система КУП",
    "category": "Монтаж",
    "subcategory": "Спецоборудование",
    "price": 5000,
    "unit": "ед"
  },
  {
    "id": "s_r1",
    "type": "work",
    "name": "Автоматика и Реле — Установка реле времени",
    "category": "Щитовое",
    "subcategory": "Автоматика и Реле",
    "price": 1250,
    "unit": "шт"
  },
  {
    "id": "s_r2",
    "type": "work",
    "name": "Автоматика и Реле — Установка реле освещения (в щите)",
    "category": "Щитовое",
    "subcategory": "Автоматика и Реле",
    "price": 1250,
    "unit": "шт"
  },
  {
    "id": "s_r3",
    "type": "work",
    "name": "Автоматика и Реле — Установка реле температуры/жидкости",
    "category": "Щитовое",
    "subcategory": "Автоматика и Реле",
    "price": 1700,
    "unit": "шт"
  },
  {
    "id": "s_r4",
    "type": "work",
    "name": "Автоматика и Реле — Установка реле контроля фаз",
    "category": "Щитовое",
    "subcategory": "Автоматика и Реле",
    "price": 1450,
    "unit": "шт"
  },
  {
    "id": "s_r5",
    "type": "work",
    "name": "Автоматика и Реле — Установка реле напряжения",
    "category": "Щитовое",
    "subcategory": "Автоматика и Реле",
    "price": 1150,
    "unit": "шт"
  },
  {
    "id": "s_r6",
    "type": "work",
    "name": "Автоматика и Реле — Установка реле управления нагрузкой",
    "category": "Щитовое",
    "subcategory": "Автоматика и Реле",
    "price": 2050,
    "unit": "шт"
  },
  {
    "id": "s_m1",
    "type": "work",
    "name": "Счетчики — Установка электросчетчика 220-240В на DIN",
    "category": "Щитовое",
    "subcategory": "Счетчики",
    "price": 1000,
    "unit": "шт"
  },
  {
    "id": "s_m2",
    "type": "work",
    "name": "Счетчики — Установка электросчетчика 220-240В на монтажную панель",
    "category": "Щитовое",
    "subcategory": "Счетчики",
    "price": 1250,
    "unit": "шт"
  },
  {
    "id": "s_m3",
    "type": "work",
    "name": "Счетчики — Установка электросчетчика 380-400В на DIN",
    "category": "Щитовое",
    "subcategory": "Счетчики",
    "price": 1700,
    "unit": "шт"
  },
  {
    "id": "s_m4",
    "type": "work",
    "name": "Счетчики — Установка электросчетчика 380-400В на монтажную панель",
    "category": "Щитовое",
    "subcategory": "Счетчики",
    "price": 2200,
    "unit": "шт"
  },
  {
    "id": "s_m5",
    "type": "work",
    "name": "Счетчики — Установка электросчетчика под трансформаторы тока",
    "category": "Щитовое",
    "subcategory": "Счетчики",
    "price": 2400,
    "unit": "шт"
  },
  {
    "id": "s_m6",
    "type": "work",
    "name": "Счетчики — Установка трансформатора тока (без подкл)",
    "category": "Щитовое",
    "subcategory": "Счетчики",
    "price": 720,
    "unit": "шт"
  },
  {
    "id": "s_p1",
    "type": "work",
    "name": "Розетки накладные — Установка накладной розетки/выкл на бетон",
    "category": "Чистовая установка",
    "subcategory": "Розетки накладные",
    "price": 680,
    "unit": "шт"
  },
  {
    "id": "s_p2",
    "type": "work",
    "name": "Розетки накладные — Установка накладной розетки/выкл на кирпич",
    "category": "Чистовая установка",
    "subcategory": "Розетки накладные",
    "price": 600,
    "unit": "шт"
  },
  {
    "id": "s_p3",
    "type": "work",
    "name": "Розетки накладные — Установка накладной розетки/выкл на ГКЛ",
    "category": "Чистовая установка",
    "subcategory": "Розетки накладные",
    "price": 530,
    "unit": "шт"
  },
  {
    "id": "s_p4",
    "type": "work",
    "name": "Розетки накладные — Установка накладной розетки/выкл на дерево",
    "category": "Чистовая установка",
    "subcategory": "Розетки накладные",
    "price": 450,
    "unit": "шт"
  },
  {
    "id": "s_p5",
    "type": "work",
    "name": "Механизмы (Спец) — Установка накладной силовой розетки 380В",
    "category": "Чистовая установка",
    "subcategory": "Механизмы (Спец)",
    "price": 1000,
    "unit": "шт"
  },
  {
    "id": "s_p6",
    "type": "work",
    "name": "Механизмы (Спец) — Установка встраиваемой силовой розетки 380В",
    "category": "Чистовая установка",
    "subcategory": "Механизмы (Спец)",
    "price": 530,
    "unit": "шт"
  },
  {
    "id": "s_p7",
    "type": "work",
    "name": "Механизмы — Установка встраиваемой розетки/выкл в подрозетник",
    "category": "Чистовая установка",
    "subcategory": "Механизмы",
    "price": 300,
    "unit": "шт"
  },
  {
    "id": "s_p8",
    "type": "work",
    "name": "Механизмы — Установка блока розеток/выкл",
    "category": "Чистовая установка",
    "subcategory": "Механизмы",
    "price": 1200,
    "unit": "шт"
  },
  {
    "id": "s_d1",
    "type": "work",
    "name": "Электроточки — Установка накладного подрозетника",
    "category": "Черновая электрика",
    "subcategory": "Электроточки",
    "price": 300,
    "unit": "шт"
  },
  {
    "id": "s_d2",
    "type": "work",
    "name": "Электроточки — Установка подрозетника",
    "category": "Черновая электрика",
    "subcategory": "Электроточки",
    "price": 180,
    "unit": "шт"
  },
  {
    "id": "s_d3",
    "type": "work",
    "name": "Электроточки — Установка накладной распаечной коробки",
    "category": "Черновая электрика",
    "subcategory": "Электроточки",
    "price": 450,
    "unit": "шт"
  },
  {
    "id": "s_d4",
    "type": "work",
    "name": "Электроточки — Установка встраиваемой распаечной коробки",
    "category": "Черновая электрика",
    "subcategory": "Электроточки",
    "price": 300,
    "unit": "шт"
  },
  {
    "id": "s_d5",
    "type": "work",
    "name": "Механизмы (Спец) — Установка термостата",
    "category": "Чистовая установка",
    "subcategory": "Механизмы (Спец)",
    "price": 380,
    "unit": "шт"
  },
  {
    "id": "s_d6",
    "type": "work",
    "name": "Механизмы (Спец) — Установка встраиваемого датчика движения",
    "category": "Чистовая установка",
    "subcategory": "Механизмы (Спец)",
    "price": 330,
    "unit": "шт"
  },
  {
    "id": "s_d7",
    "type": "work",
    "name": "Механизмы (Спец) — Установка звонка",
    "category": "Чистовая установка",
    "subcategory": "Механизмы (Спец)",
    "price": 680,
    "unit": "шт"
  },
  {
    "id": "s_d8",
    "type": "work",
    "name": "Механизмы (Спец) — Установка кнопки звонка",
    "category": "Чистовая установка",
    "subcategory": "Механизмы (Спец)",
    "price": 450,
    "unit": "шт"
  },
  {
    "id": "s_d9",
    "type": "work",
    "name": "Механизмы (Спец) — Установка ТВ краба",
    "category": "Чистовая установка",
    "subcategory": "Механизмы (Спец)",
    "price": 480,
    "unit": "шт"
  },
  {
    "id": "s_sh1",
    "type": "work",
    "name": "Монтаж накладных — Монтаж электрощитка накладного 2 модуля",
    "category": "Щитовое",
    "subcategory": "Монтаж накладных",
    "price": 180,
    "unit": "шт"
  },
  {
    "id": "s_sh2",
    "type": "work",
    "name": "Монтаж накладных — Монтаж электрощитка накладного 4-8 модулей",
    "category": "Щитовое",
    "subcategory": "Монтаж накладных",
    "price": 290,
    "unit": "шт"
  },
  {
    "id": "s_sh3",
    "type": "work",
    "name": "Монтаж накладных — Монтаж электрощитка накладного 12-24 модуля",
    "category": "Щитовое",
    "subcategory": "Монтаж накладных",
    "price": 330,
    "unit": "шт"
  },
  {
    "id": "s_sh4",
    "type": "work",
    "name": "Монтаж накладных — Монтаж электрощитка накладного 36-60 модулей",
    "category": "Щитовое",
    "subcategory": "Монтаж накладных",
    "price": 560,
    "unit": "шт"
  },
  {
    "id": "s_sh5",
    "type": "work",
    "name": "Монтаж накладных — Монтаж электрощитка накладного 72-96 модулей",
    "category": "Щитовое",
    "subcategory": "Монтаж накладных",
    "price": 780,
    "unit": "шт"
  },
  {
    "id": "s_l1",
    "type": "work",
    "name": "LED Лента — Монтаж светодиодной ленты на кухне под шкафами",
    "category": "Освещение",
    "subcategory": "LED Лента",
    "price": 270,
    "unit": "м.п."
  },
  {
    "id": "s_l2",
    "type": "work",
    "name": "LED Лента — Монтаж светодиодной ленты в натяжной потолок",
    "category": "Освещение",
    "subcategory": "LED Лента",
    "price": 390,
    "unit": "м.п."
  },
  {
    "id": "s_l3",
    "type": "work",
    "name": "LED Лента — Монтаж светодиодной ленты на гипсокартон",
    "category": "Освещение",
    "subcategory": "LED Лента",
    "price": 300,
    "unit": "м.п."
  },
  {
    "id": "s_l4",
    "type": "work",
    "name": "LED Лента — Монтаж светодиодной ленты в потолочный плинтус",
    "category": "Освещение",
    "subcategory": "LED Лента",
    "price": 350,
    "unit": "м.п."
  },
  {
    "id": "s_l5",
    "type": "work",
    "name": "LED Лента — Монтаж светодиодной ленты в алюминиевый профиль",
    "category": "Освещение",
    "subcategory": "LED Лента",
    "price": 230,
    "unit": "м.п."
  },
  {
    "id": "s_l6",
    "type": "work",
    "name": "LED Лента — Монтаж светодиодной ленты на карниз",
    "category": "Освещение",
    "subcategory": "LED Лента",
    "price": 350,
    "unit": "м.п."
  },
  {
    "id": "s_l7",
    "type": "work",
    "name": "LED Лента — Установка светодиодной ленты в светильник",
    "category": "Освещение",
    "subcategory": "LED Лента",
    "price": 180,
    "unit": "м.п."
  },
  {
    "id": "s_l8",
    "type": "work",
    "name": "LED Лента — Монтаж светодиодной ленты на улице",
    "category": "Освещение",
    "subcategory": "LED Лента",
    "price": 380,
    "unit": "м.п."
  },
  {
    "id": "s_l9",
    "type": "work",
    "name": "Алюм. профиль — Установка накладного алюм. профиля на скотч",
    "category": "Освещение",
    "subcategory": "Алюм. профиль",
    "price": 110,
    "unit": "м.п."
  },
  {
    "id": "s_l10",
    "type": "work",
    "name": "Алюм. профиль — Установка накладного алюм. профиля со сверлением",
    "category": "Освещение",
    "subcategory": "Алюм. профиль",
    "price": 290,
    "unit": "м.п."
  },
  {
    "id": "s_l11",
    "type": "work",
    "name": "Алюм. профиль — Установка врезного алюм. профиля в готовый паз",
    "category": "Освещение",
    "subcategory": "Алюм. профиль",
    "price": 120,
    "unit": "м.п."
  },
  {
    "id": "s_l12",
    "type": "work",
    "name": "Алюм. профиль — Установка врезного алюм. профиля с подготовкой паза",
    "category": "Освещение",
    "subcategory": "Алюм. профиль",
    "price": 390,
    "unit": "м.п."
  },
  {
    "id": "s_c1",
    "type": "work",
    "name": "Люстры и Светильники — Сборка простой люстры",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 630,
    "unit": "шт"
  },
  {
    "id": "s_c2",
    "type": "work",
    "name": "Люстры и Светильники — Сборка сложной люстры",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 870,
    "unit": "шт"
  },
  {
    "id": "s_c3",
    "type": "work",
    "name": "Люстры и Светильники — Установка крюка под люстру",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 230,
    "unit": "шт"
  },
  {
    "id": "s_c4",
    "type": "work",
    "name": "Люстры и Светильники — Установка люстры на готовый крюк",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 740,
    "unit": "шт"
  },
  {
    "id": "s_c5",
    "type": "work",
    "name": "Люстры и Светильники — Установка люстры с креплением к потолку (простая)",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 1200,
    "unit": "шт"
  },
  {
    "id": "s_c6",
    "type": "work",
    "name": "Люстры и Светильники — Установка люстры с креплением к потолку (сложная/ДУ)",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 2250,
    "unit": "шт"
  },
  {
    "id": "s_c7",
    "type": "work",
    "name": "Люстры и Светильники — Установка тяжелой люстры с креплением на крюк",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 1950,
    "unit": "шт"
  },
  {
    "id": "s_c8",
    "type": "work",
    "name": "Люстры и Светильники — Установка тяжелой люстры с креплением к потолку",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 3600,
    "unit": "шт"
  },
  {
    "id": "s_c9",
    "type": "work",
    "name": "Люстры и Светильники — Установка настенного светильника, бра",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 450,
    "unit": "шт"
  },
  {
    "id": "s_c10",
    "type": "work",
    "name": "Люстры и Светильники — Установка точечного светильника",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 750,
    "unit": "шт"
  },
  {
    "id": "s_c11",
    "type": "work",
    "name": "Люстры и Светильники — Установка светодиодного светильника",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 680,
    "unit": "шт"
  },
  {
    "id": "s_c12",
    "type": "work",
    "name": "Люстры и Светильники — Установка светильника Армстронг",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 380,
    "unit": "шт"
  },
  {
    "id": "s_c13",
    "type": "work",
    "name": "Люстры и Светильники — Установка люминесцентного светильника",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 410,
    "unit": "шт"
  },
  {
    "id": "s_c14",
    "type": "work",
    "name": "Люстры и Светильники — Установка трекового светильника",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 140,
    "unit": "шт"
  },
  {
    "id": "s_c15",
    "type": "work",
    "name": "Люстры и Светильники — Монтаж шинопровода",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 450,
    "unit": "м.п."
  },
  {
    "id": "s_c16",
    "type": "work",
    "name": "Уличное освещение — Установка уличного светильника на фасаде",
    "category": "Освещение",
    "subcategory": "Уличное освещение",
    "price": 830,
    "unit": "шт"
  },
  {
    "id": "s_c17",
    "type": "work",
    "name": "Уличное освещение — Установка садово-паркового светильника",
    "category": "Освещение",
    "subcategory": "Уличное освещение",
    "price": 1350,
    "unit": "шт"
  },
  {
    "id": "s_c18",
    "type": "work",
    "name": "Люстры и Светильники — Установка светильника Выход",
    "category": "Освещение",
    "subcategory": "Люстры и Светильники",
    "price": 480,
    "unit": "шт"
  },
  {
    "id": "s_c19",
    "type": "work",
    "name": "Уличное освещение — Установка антивандального светильника",
    "category": "Освещение",
    "subcategory": "Уличное освещение",
    "price": 660,
    "unit": "шт"
  },
  {
    "id": "s_dem1",
    "type": "work",
    "name": "Освещение — Демонтаж люстры",
    "category": "Демонтаж",
    "subcategory": "Освещение",
    "price": 240,
    "unit": "шт"
  },
  {
    "id": "s_dem2",
    "type": "work",
    "name": "Освещение — Демонтаж светильника",
    "category": "Демонтаж",
    "subcategory": "Освещение",
    "price": 210,
    "unit": "шт"
  },
  {
    "id": "s_dem3",
    "type": "work",
    "name": "Электроточки — Демонтаж розетки",
    "category": "Демонтаж",
    "subcategory": "Электроточки",
    "price": 200,
    "unit": "шт"
  },
  {
    "id": "s_dem4",
    "type": "work",
    "name": "Электроточки — Демонтаж выключателя",
    "category": "Демонтаж",
    "subcategory": "Электроточки",
    "price": 200,
    "unit": "шт"
  },
  {
    "id": "s_dem5",
    "type": "work",
    "name": "Электроточки — Демонтаж распаечной коробки",
    "category": "Демонтаж",
    "subcategory": "Электроточки",
    "price": 200,
    "unit": "шт"
  },
  {
    "id": "s_dem6",
    "type": "work",
    "name": "Электроточки — Демонтаж дверного звонка",
    "category": "Демонтаж",
    "subcategory": "Электроточки",
    "price": 200,
    "unit": "шт"
  },
  {
    "id": "s_dem7",
    "type": "work",
    "name": "Щитовое — Демонтаж реле времени",
    "category": "Демонтаж",
    "subcategory": "Щитовое",
    "price": 230,
    "unit": "шт"
  },
  {
    "id": "s_dem8",
    "type": "work",
    "name": "Щитовое — Демонтаж электрощитка до 8 модулей",
    "category": "Демонтаж",
    "subcategory": "Щитовое",
    "price": 110,
    "unit": "шт"
  },
  {
    "id": "s_dem9",
    "type": "work",
    "name": "Щитовое — Демонтаж электрощитка 12-36 модулей",
    "category": "Демонтаж",
    "subcategory": "Щитовое",
    "price": 260,
    "unit": "шт"
  },
  {
    "id": "s_dem10",
    "type": "work",
    "name": "Щитовое — Демонтаж электрощитка 48-96 модулей",
    "category": "Демонтаж",
    "subcategory": "Щитовое",
    "price": 470,
    "unit": "шт"
  },
  {
    "id": "s_dem11",
    "type": "work",
    "name": "Щитовое — Демонтаж автомата",
    "category": "Демонтаж",
    "subcategory": "Щитовое",
    "price": 150,
    "unit": "шт"
  },
  {
    "id": "s_dem12",
    "type": "work",
    "name": "Щитовое — Демонтаж УЗО",
    "category": "Демонтаж",
    "subcategory": "Щитовое",
    "price": 150,
    "unit": "шт"
  },
  {
    "id": "s_dem13",
    "type": "work",
    "name": "Щитовое — Демонтаж дифавтомата",
    "category": "Демонтаж",
    "subcategory": "Щитовое",
    "price": 150,
    "unit": "шт"
  },
  {
    "id": "s_dem14",
    "type": "work",
    "name": "Щитовое — Демонтаж рубильника",
    "category": "Демонтаж",
    "subcategory": "Щитовое",
    "price": 150,
    "unit": "шт"
  },
  {
    "id": "s_dem15",
    "type": "work",
    "name": "Щитовое — Демонтаж магнитного пускателя",
    "category": "Демонтаж",
    "subcategory": "Щитовое",
    "price": 140,
    "unit": "шт"
  }
];
